[
  {
    "reference": "Бытие 1:1",
    "verse": "В начале сотворил Бог небо и землю."
  },
  {
    "reference": "Бытие 1:28",
    "verse": "И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле."
  },
  {
    "reference": "Бытие 4:23",
    "verse": "И сказал Ламех женам своим: Ада и Цилла! послушайте голоса моего; жены Ламеховы! внимайте словам моим: я убил мужа в язву мне и отрока в рану мне"
  },
  {
    "reference": "Исход 15:26",
    "verse": "И сказал: если ты будешь слушаться гласа Господа, Бога твоего, и делать угодное пред очами Его, и внимать заповедям Его, и соблюдать все уставы Его, то не наведу на тебя ни одной из болезней, которые навел Я на Египет, ибо Я Господь [Бог твой], целитель твой."
  },
  {
    "reference": "Исход 20:3-17",
    "verse": "да не будет у тебя других богов пред лицем Моим.\nНе делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли; не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого рода, ненавидящих Меня, и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои.\nНе произноси имени Господа, Бога твоего, напрасно, ибо Господь не оставит без наказания того, кто произносит имя Его напрасно.\nПомни день субботний, чтобы святить его; шесть дней работай и делай [в них] всякие дела твои, а день седьмой — суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой, ни осел твой, ни всякий] скот твой, ни пришлец, который в жилищах твоих; ибо в шесть дней создал Господь небо и землю, море и всё, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.\nПочитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.\nНе убивай.\nНе прелюбодействуй.\nНе кради.\nНе произноси ложного свидетельства на ближнего твоего.\nНе желай до́ма ближнего твоего; не желай жены ближнего твоего, [ни поля его,] ни раба его, ни рабыни его, ни вола его, ни осла его, [ни всякого скота его,] ничего, что у ближнего твоего."
  },
  {
    "reference": "Исход 34:6-7",
    "verse": "И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный, сохраняющий [правду и являющий] милость в тысячи родов, прощающий вину и преступление и грех, но не оставляющий без наказания, наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода."
  },
  {
    "reference": "Левит 19:18",
    "verse": "Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш]."
  },
  {
    "reference": "Числа 6:24-25",
    "verse": "да благословит тебя Господь и сохранит тебя! да призрит на тебя Господь светлым лицем Своим и помилует тебя!"
  },
  {
    "reference": "Числа 23:19",
    "verse": "Бог не человек, чтоб Ему лгать, и не сын человеческий, чтоб Ему изменяться. Он ли скажет и не сделает? будет говорить и не исполнит?"
  },
  {
    "reference": "Второзаконие 6:4-5",
    "verse": "Слушай, Израиль: Господь, Бог наш, Господь един есть; и люби Господа, Бога твоего, всем сердцем твоим, и всею душею твоею и всеми силами твоими."
  },
  {
    "reference": "Второзаконие 31:6",
    "verse": "будьте тверды и мужественны, не бойтесь, [не ужасайтесь] и не страшитесь их, ибо Господь Бог твой Сам пойдет с тобою [и] не отступит от тебя и не оставит тебя."
  },
  {
    "reference": "Книга Иисуса Навина 1:8-9",
    "verse": "Да не отходит сия книга закона от уст твоих; но поучайся в ней день и ночь, дабы в точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно. Вот Я повелеваю тебе: будь тверд и мужествен, не страшись и не ужасайся; ибо с тобою Господь Бог твой везде, куда ни пойдешь."
  },
  {
    "reference": "Книга Иисуса Навина 24:15",
    "verse": "Если же не угодно вам служить Господу, то изберите себе ныне, кому служить, богам ли, которым служили отцы ваши, бывшие за рекою, или богам Аморреев, в земле которых живете; а я и дом мой будем служить Господу, [ибо Он свят]."
  },
  {
    "reference": "Книга Руфи 1:16-17",
    "verse": "Но Руфь сказала: не принуждай меня оставить тебя и возвратиться от тебя; но куда ты пойдешь, туда и я пойду, и где ты жить будешь, там и я буду жить; народ твой будет моим народом, и твой Бог — моим Богом; и где ты умрешь, там и я умру и погребена буду; пусть то и то сделает мне Господь, и еще больше сделает; смерть одна разлучит меня с тобою."
  },
  {
    "reference": "Первая книга Царств 2:3",
    "verse": "Не умножайте речей надменных; дерзкие слова да не исходят из уст ваших; ибо Господь есть Бог ведения, и дела у Него взвешены."
  },
  {
    "reference": "Первая книга Царств 16:7",
    "verse": "Но Господь сказал Самуилу: не смотри на вид его и на высоту роста его; Я отринул его; Я смотрю не так, как смотрит человек; ибо человек смотрит на лице, а Господь смотрит на сердце."
  },
  {
    "reference": "Вторая книга Царств 22:4",
    "verse": "Призову Господа достопоклоняемого и от врагов моих спасусь."
  },
  {
    "reference": "Вторая книга Царств 22:7",
    "verse": "Но в тесноте моей я призвал Господа и к Богу моему воззвал, и Он услышал из [святого] чертога Своего голос мой, и вопль мой дошел до слуха Его."
  },
  {
    "reference": "Вторая книга Царств 22:17",
    "verse": "Простер Он руку с высоты и взял меня, и извлек меня из вод многих"
  },
  {
    "reference": "Вторая книга Царств 22:21-33",
    "verse": "Воздал мне Господь по правде моей, по чистоте рук моих вознаградил меня. Ибо я хранил пути Господа и не был нечестивым пред Богом моим, ибо все заповеди Его предо мною, и от уставов Его я не отступал, и был непорочен пред Ним, и остерегался, чтобы не согрешить мне. И воздал мне Господь по правде моей, по чистоте моей пред очами Его. С милостивым Ты поступаешь милостиво, с мужем искренним — искренно, с чистым — чисто, а с лукавым — по лукавству его. Людей угнетенных Ты спасаешь и взором Своим унижаешь надменных. Ты, Господи, светильник мой; Господь просвещает тьму мою. С Тобою я поражаю войско; с Богом моим восхожу на стену. Бог! — непорочен путь Его, чисто слово Господа, щит Он для всех, надеющихся на Него. Ибо кто Бог, кроме Господа, и кто защита, кроме Бога нашего? Бог препоясует меня силою, устрояет мне верный путь"
  },
  {
    "reference": "Третья книга Царств 9:4-5",
    "verse": "И если ты будешь ходить пред лицем Моим, как ходил отец твой Давид, в чистоте сердца и в правоте, исполняя все, что Я заповедал тебе, и если будешь хранить уставы Мои и законы Мои, то Я поставлю царский престол твой над Израилем вовек, как Я сказал отцу твоему Давиду, говоря: «не прекратится у тебя сидящий на престоле Израилевом»."
  },
  {
    "reference": "Третья книга Царств 18:36-37",
    "verse": "Во время приношения вечерней жертвы подошел Илия пророк [и воззвал на небо] и сказал: Господи, Боже Авраамов, Исааков и Израилев! [Услышь меня, Господи, услышь меня ныне в огне!] Да познают в сей день [люди сии], что Ты один Бог в Израиле, и что я раб Твой и сделал всё по слову Твоему. Услышь меня, Господи, услышь меня! Да познает народ сей, что Ты, Господи, Бог, и Ты обратишь сердце их [к Тебе]."
  },
  {
    "reference": "Четвертая книга Царств 5:15",
    "verse": "И возвратился к человеку Божию он и все сопровождавшие его, и пришел, и стал пред ним, и сказал: вот, я узнал, что на всей земле нет Бога, как только у Израиля; итак прими дар от раба твоего."
  },
  {
    "reference": "Первая книга Паралипоменон 4:10",
    "verse": "И воззвал Иавис к Богу Израилеву и сказал: о, если бы Ты благословил меня Твоим благословением, распространил пределы мои, и рука Твоя была со мною, охраняя меня от зла, чтобы я не горевал!.. И Бог ниспослал ему, чего он просил."
  },
  {
    "reference": "Первая книга Паралипоменон 22:13",
    "verse": "Тогда ты будешь благоуспешен, если будешь стараться исполнять уставы и законы, которые заповедал Господь Моисею для Израиля. Будь тверд и мужествен, не бойся и не унывай."
  },
  {
    "reference": "Вторая книга Паралипоменон 20:9",
    "verse": "если придет на нас бедствие: меч наказующий, или язва, или голод, то мы станем пред домом сим и пред лицем Твоим, ибо имя Твое в доме сем, и воззовем к Тебе в тесноте нашей, и Ты услышишь и спасешь."
  },
  {
    "reference": "Первая книга Ездры 3:3",
    "verse": "И поставили жертвенник на основании его, так как они были в страхе от иноземных народов; и стали возносить на нем всесожжения Господу, всесожжения утренние и вечерние."
  },
  {
    "reference": "Первая книга Ездры 3:11",
    "verse": "И начали они попеременно петь: «хвалите» и: «славьте Господа», «ибо — благ, ибо вовек милость Его к Израилю». И весь народ восклицал громогласно, славя Господа за то, что положено основание дома Господня."
  },
  {
    "reference": "Книга Неемии 4:14",
    "verse": "И осмотрел я, и стал, и сказал знатнейшим и начальствующим и прочему народу: не бойтесь их; помните Господа великого и страшного и сражайтесь за братьев своих, за сыновей своих и за дочерей своих, за жен своих и за домы свои."
  },
  {
    "reference": "Книга Неемии 5:19",
    "verse": "Помяни, Боже мой, во благо мне все, что я сделал для народа сего!"
  },
  {
    "reference": "Книга Неемии 8:10",
    "verse": "И сказал им: пойдите, ешьте тучное и пейте сладкое, и посылайте части тем, у кого ничего не приготовлено, потому что день сей свят Господу нашему. И не печальтесь, потому что радость пред Господом — подкрепление для вас."
  },
  {
    "reference": "Есфирь 4:14",
    "verse": "Если ты промолчишь в это время, то свобода и избавление придет для Иудеев из другого места, а ты и дом отца твоего погибнете. И кто знает, не для такого ли времени ты и достигла достоинства царского?"
  },
  {
    "reference": "Книга Иова 1:21",
    "verse": "и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!"
  },
  {
    "reference": "Книга Иова 42:2",
    "verse": "знаю, что Ты все можешь, и что намерение Твое не может быть остановлено."
  },
  {
    "reference": "Книга Иова 42:3",
    "verse": "Кто сей, омрачающий Провидение, ничего не разумея? — Так, я говорил о том, чего не разумел, о делах чудных для меня, которых я не знал."
  },
  {
    "reference": "Псалтирь 1:1",
    "verse": "Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей"
  },
  {
    "reference": "Псалтирь 2:11",
    "verse": "Служите Господу со страхом и радуйтесь [пред Ним] с трепетом."
  },
  {
    "reference": "Псалтирь 3:3-6",
    "verse": "многие говорят душе моей: «нет ему спасения в Боге». Но Ты, Господи, щит предо мною, слава моя, и Ты возносишь голову мою. Гласом моим взываю к Господу, и Он слышит меня со святой горы Своей. Ложусь я, сплю и встаю, ибо Господь защищает меня."
  },
  {
    "reference": "Псалтирь 4:8",
    "verse": "Ты исполнил сердце мое веселием с того времени, как у них хлеб и вино [и елей] умножились."
  },
  {
    "reference": "Псалтирь 5:12",
    "verse": "И возрадуются все, уповающие на Тебя, вечно будут ликовать, и Ты будешь покровительствовать им; и будут хвалиться Тобою любящие имя Твое."
  },
  {
    "reference": "Псалтирь 6:9",
    "verse": "Удалитесь от меня все, делающие беззаконие, ибо услышал Господь голос плача моего"
  },
  {
    "reference": "Псалтирь 7:17",
    "verse": "злоба его обратится на его голову, и злодейство его упадет на его темя."
  },
  {
    "reference": "Псалтирь 8:1-9",
    "verse": "Господи, Боже наш! как величественно имя Твое по всей земле! Слава Твоя простирается превыше небес! Из уст младенцев и грудных детей Ты устроил хвалу, ради врагов Твоих, дабы сделать безмолвным врага и мстителя. Когда взираю я на небеса Твои — дело Твоих перстов, на луну и звезды, которые Ты поставил, то что́ есть человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его? Не много Ты умалил его пред Ангелами: славою и честью увенчал его; поставил его владыкою над делами рук Твоих; всё положил под ноги его: овец и волов всех, и также полевых зверей, птиц небесных и рыб морских, все, преходящее морскими стезями."
  },
  {
    "reference": "Псалтирь 9:7-11",
    "verse": "У врага совсем не стало оружия, и города́ Ты разрушил; погибла память их с ними. Но Господь пребывает вовек; Он приготовил для суда престол Свой, и Он будет судить вселенную по правде, совершит суд над народами по правоте. И будет Господь прибежищем угнетенному, прибежищем во времена скорби; и будут уповать на Тебя знающие имя Твое, потому что Ты не оставляешь ищущих Тебя, Господи."
  },
  {
    "reference": "Псалтирь 11:4-5",
    "verse": "Истребит Господь все уста льстивые, язык велеречивый, тех, которые говорят: «языком нашим пересилим, уста наши с нами; кто нам господин?»"
  },
  {
    "reference": "Псалтирь 12:6",
    "verse": "Я же уповаю на милость Твою; сердце мое возрадуется о спасении Твоем; воспою Господу, облагодетельствовавшему меня, [и буду петь имени Господа Всевышнего]."
  },
  {
    "reference": "Псалтирь 13:6",
    "verse": "Вы посмеялись над мыслью нищего, что Господь упование его."
  },
  {
    "reference": "Псалтирь 14:2-3",
    "verse": "Тот, кто ходит непорочно и делает правду, и говорит истину в сердце своем; кто не клевещет языком своим, не делает искреннему своему зла и не принимает поношения на ближнего своего"
  },
  {
    "reference": "Псалтирь 15:1-5",
    "verse": "Храни меня, Боже, ибо я на Тебя уповаю. Я сказал Господу: Ты — Господь мой; блага мои Тебе не нужны. К святым, которые на земле, и к дивным Твоим — к ним все желание мое. Пусть умножаются скорби у тех, которые текут к богу чужому; я не возлию кровавых возлияний их и не помяну имен их устами моими. Господь есть часть наследия моего и чаши моей. Ты держишь жребий мой."
  },
  {
    "reference": "Псалтирь 16:5-8",
    "verse": "Утверди шаги мои на путях Твоих, да не колеблются стопы мои. К Тебе взываю я, ибо Ты услышишь меня, Боже; приклони ухо Твое ко мне, услышь слова мои. Яви дивную милость Твою, Спаситель уповающих [на Тебя] от противящихся деснице Твоей. Храни меня, как зеницу ока; в тени крыл Твоих укрой меня"
  },
  {
    "reference": "Псалтирь 16:11",
    "verse": "На всяком шагу нашем ныне окружают нас; они устремили глаза свои, чтобы низложить меня на землю"
  },
  {
    "reference": "Псалтирь 17:7-8",
    "verse": "В тесноте моей я призвал Господа и к Богу моему воззвал. И Он услышал от [святаго] чертога Своего голос мой, и вопль мой дошел до слуха Его. Потряслась и всколебалась земля, дрогнули и подвиглись основания гор, ибо разгневался [Бог]"
  },
  {
    "reference": "Псалтирь 17:15",
    "verse": "Пустил стрелы Свои и рассеял их, множество молний, и рассыпал их."
  },
  {
    "reference": "Псалтирь 19:7",
    "verse": "Ныне познал я, что Господь спасает помазанника Своего, отвечает ему со святых небес Своих могуществом спасающей десницы Своей."
  },
  {
    "reference": "Псалтирь 20:4",
    "verse": "ибо Ты встретил его благословениями благости, возложил на голову его венец из чистого золота."
  },
  {
    "reference": "Псалтирь 21:7",
    "verse": "Я же червь, а не человек, поношение у людей и презрение в народе."
  },
  {
    "reference": "Псалтирь 22:3",
    "verse": "подкрепляет душу мою, направляет меня на стези правды ради имени Своего."
  },
  {
    "reference": "Псалтирь 23:1-6",
    "verse": "Господня земля и что наполняет ее, вселенная и все живущее в ней, ибо Он основал ее на морях и на реках утвердил ее. Кто взойдет на гору Господню, или кто станет на святом месте Его? Тот, у которого руки неповинны и сердце чисто, кто не клялся душею своею напрасно и не божился ложно [ближнему своему], — тот получит благословение от Господа и милость от Бога, Спасителя своего. Таков род ищущих Его, ищущих лица Твоего, Боже Иакова!"
  },
  {
    "reference": "Псалтирь 24:1-4",
    "verse": "К Тебе, Господи, возношу душу мою. Боже мой! на Тебя уповаю, да не постыжусь [вовек], да не восторжествуют надо мною враги мои, да не постыдятся и все надеющиеся на Тебя: да постыдятся беззаконнующие втуне. Укажи мне, Господи, пути Твои и научи меня стезям Твоим."
  },
  {
    "reference": "Псалтирь 25:4-6",
    "verse": "не сидел я с людьми лживыми, и с коварными не пойду; возненавидел я сборище злонамеренных, и с нечестивыми не сяду; буду омывать в невинности руки мои и обходить жертвенник Твой, Господи"
  },
  {
    "reference": "Псалтирь 26:1-7",
    "verse": "Господь — свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться? Если будут наступать на меня злодеи, противники и враги мои, чтобы пожрать плоть мою, то они сами преткнутся и падут. Если ополчится против меня полк, не убоится сердце мое; если восстанет на меня война, и тогда буду надеяться. Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать [святый] храм Его, ибо Он укрыл бы меня в скинии Своей в день бедствия, скрыл бы меня в потаенном месте селения Своего, вознес бы меня на скалу. Тогда вознеслась бы голова моя над врагами, окружающими меня; и я принес бы в Его скинии жертвы славословия, стал бы петь и воспевать пред Господом. Услышь, Господи, голос мой, которым я взываю, помилуй меня и внемли мне."
  },
  {
    "reference": "Псалтирь 27:1",
    "verse": "К тебе, Господи, взываю: твердыня моя! не будь безмолвен для меня, чтобы при безмолвии Твоем я не уподобился нисходящим в могилу."
  },
  {
    "reference": "Псалтирь 28:7-8",
    "verse": "Глас Господа высекает пламень огня. Глас Господа потрясает пустыню; потрясает Господь пустыню Кадес."
  },
  {
    "reference": "Псалтирь 29:1-11",
    "verse": "Превознесу Тебя, Господи, что Ты поднял меня и не дал моим врагам восторжествовать надо мною. Господи, Боже мой! я воззвал к Тебе, и Ты исцелил меня. Господи! Ты вывел из ада душу мою и оживил меня, чтобы я не сошел в могилу. Пойте Господу, святые Его, славьте память святыни Его, ибо на мгновение гнев Его, на всю жизнь благоволение Его: вечером водворяется плач, а на утро радость. И я говорил в благоденствии моем: «не поколеблюсь вовек». По благоволению Твоему, Господи, Ты укрепил гору мою; но Ты сокрыл лице Твое, и я смутился. Тогда к Тебе, Господи, взывал я, и Господа [моего] умолял: «что пользы в крови моей, когда я сойду в могилу? будет ли прах славить Тебя? будет ли возвещать истину Твою? услышь, Господи, и помилуй меня; Господи! будь мне помощником»."
  },
  {
    "reference": "Псалтирь 30:11-12",
    "verse": "Истощилась в печали жизнь моя и лета мои в стенаниях; изнемогла от грехов моих сила моя, и кости мои иссохли. От всех врагов моих я сделался поношением даже у соседей моих и страшилищем для знакомых моих; видящие меня на улице бегут от меня."
  },
  {
    "reference": "Псалтирь 32:1",
    "verse": "Радуйтесь, праведные, о Господе: правым прилично славословить."
  },
  {
    "reference": "Псалтирь 33:4",
    "verse": "Величайте Господа со мною, и превознесем имя Его вместе."
  },
  {
    "reference": "Псалтирь 33:12",
    "verse": "Придите, дети, послушайте меня: страху Господню научу вас."
  },
  {
    "reference": "Псалтирь 34:1",
    "verse": "Вступись, Господи, в тяжбу с тяжущимися со мною, побори борющихся со мною"
  },
  {
    "reference": "Псалтирь 34:8",
    "verse": "Да придет на него гибель неожиданная, и сеть его, которую он скрыл для меня, да уловит его самого; да впадет в нее на погибель."
  },
  {
    "reference": "Псалтирь 36:7",
    "verse": "Покорись Господу и надейся на Него. Не ревнуй успевающему в пути своем, человеку лукавствующему."
  },
  {
    "reference": "Псалтирь 37:4",
    "verse": "Нет целого места в плоти моей от гнева Твоего; нет мира в костях моих от грехов моих"
  },
  {
    "reference": "Псалтирь 40:1-3",
    "verse": "Блажен, кто помышляет о бедном [и нищем]! В день бедствия избавит его Господь. Господь сохранит его и сбережет ему жизнь; блажен будет он на земле. И Ты не отдашь его на волю врагов его."
  },
  {
    "reference": "Псалтирь 42:1",
    "verse": "Суди меня, Боже, и вступись в тяжбу мою с народом недобрым. От человека лукавого и несправедливого избавь меня"
  },
  {
    "reference": "Псалтирь 43:5",
    "verse": "Боже, Царь мой! Ты — тот же; даруй спасение Иакову."
  },
  {
    "reference": "Псалтирь 44:8",
    "verse": "Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих."
  },
  {
    "reference": "Псалтирь 45:6",
    "verse": "Бог посреди его; он не поколеблется: Бог поможет ему с раннего утра."
  },
  {
    "reference": "Псалтирь 46:1-3",
    "verse": "Восплещите руками все народы, воскликните Богу гласом радости; ибо Господь Всевышний страшен, — великий Царь над всею землею"
  },
  {
    "reference": "Псалтирь 46:10",
    "verse": "князья народов собрались к народу Бога Авраамова, ибо щиты земли — Божии; Он превознесен над ними."
  },
  {
    "reference": "Псалтирь 47:1-2",
    "verse": "Велик Господь и всехвален во граде Бога нашего, на святой горе Его."
  },
  {
    "reference": "Псалтирь 47:7",
    "verse": "страх объял их там и мука, как у женщин в родах"
  },
  {
    "reference": "Псалтирь 48:10",
    "verse": "чтобы остался кто жить навсегда и не увидел могилы."
  },
  {
    "reference": "Псалтирь 49:3",
    "verse": "грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря."
  },
  {
    "reference": "Псалтирь 51:10",
    "verse": "А я, как зеленеющая маслина, в доме Божием, и уповаю на милость Божию во веки веков"
  },
  {
    "reference": "Псалтирь 53:6",
    "verse": "Вот, Бог помощник мой; Господь подкрепляет душу мою."
  },
  {
    "reference": "Псалтирь 54:4",
    "verse": "от голоса врага, от притеснения нечестивого, ибо они возводят на меня беззаконие и в гневе враждуют против меня."
  },
  {
    "reference": "Псалтирь 56:4",
    "verse": "Он пошлет с небес и спасет меня; посрамит ищущего поглотить меня; пошлет Бог милость Свою и истину Свою."
  },
  {
    "reference": "Псалтирь 57:9",
    "verse": "Да исчезнут, как распускающаяся улитка; да не видят солнца, как выкидыш женщины."
  },
  {
    "reference": "Псалтирь 57:10-11",
    "verse": "Прежде нежели котлы ваши ощутят горящий терн, и свежее и обгоревшее да разнесет вихрь. Возрадуется праведник, когда увидит отмщение; омоет стопы свои в крови нечестивого."
  },
  {
    "reference": "Псалтирь 58:11",
    "verse": "Бой мой, милующий меня, предварит меня; Бог даст мне смотреть на врагов моих."
  },
  {
    "reference": "Псалтирь 61:4",
    "verse": "Доколе вы будете налегать на человека? Вы будете низринуты, все вы, как наклонившаяся стена, как ограда пошатнувшаяся."
  },
  {
    "reference": "Псалтирь 62:7",
    "verse": "когда я вспоминаю о Тебе на постели моей, размышляю о Тебе в ночные стражи"
  },
  {
    "reference": "Псалтирь 63:3",
    "verse": "укрой меня от замысла коварных, от мятежа злодеев"
  },
  {
    "reference": "Псалтирь 64:10",
    "verse": "Ты посещаешь землю и утоляешь жажду ее, обильно обогащаешь ее: поток Божий полон воды; Ты приготовляешь хлеб, ибо так устроил ее"
  },
  {
    "reference": "Псалтирь 65:4",
    "verse": "Вся земля да поклонится Тебе и поет Тебе, да поет имени Твоему, [Вышний]!"
  },
  {
    "reference": "Псалтирь 67:1-2",
    "verse": "Да восстанет Бог, и расточатся враги Его, и да бегут от лица Его ненавидящие Его."
  },
  {
    "reference": "Псалтирь 68:19",
    "verse": "приблизься к душе моей, избавь ее; ради врагов моих спаси меня."
  },
  {
    "reference": "Псалтирь 70:4",
    "verse": "Боже мой! избавь меня из руки нечестивого, из руки беззаконника и притеснителя"
  },
  {
    "reference": "Псалтирь 71:14-18",
    "verse": "от коварства и насилия избавит души их, и драгоценна будет кровь их пред очами его; и будет жить, и будут давать ему от золота Аравии, и будут молиться о нем непрестанно, всякий день благословлять его; будет обилие хлеба на земле, наверху гор; плоды его будут волноваться, как лес на Ливане, и в городах размножатся люди, как трава на земле; будет имя его [благословенно] вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [все племена земные], все народы ублажат его. Благословен Господь Бог, Бог Израилев, един творящий чудеса"
  },
  {
    "reference": "Псалтирь 72:17-19",
    "verse": "доколе не вошел я во святилище Божие и не уразумел конца их. Так! на скользких путях поставил Ты их и низвергаешь их в пропасти. Как нечаянно пришли они в разорение, исчезли, погибли от ужасов!"
  },
  {
    "reference": "Псалтирь 75:7",
    "verse": "От прещения Твоего, Боже Иакова, вздремали и колесница и конь."
  },
  {
    "reference": "Псалтирь 76:4",
    "verse": "Вспоминаю о Боге и трепещу; помышляю, и изнемогает дух мой."
  },
  {
    "reference": "Псалтирь 77:14",
    "verse": "и днем вел их облаком, а во всю ночь светом огня"
  },
  {
    "reference": "Псалтирь 78:5-6",
    "verse": "Доколе, Господи, будешь гневаться непрестанно, будет пылать ревность Твоя, как огонь? Пролей гнев Твой на народы, которые не знают Тебя, и на царства, которые имени Твоего не призывают"
  },
  {
    "reference": "Псалтирь 79:13",
    "verse": "Для чего разрушил Ты ограды ее, так что обрывают ее все, проходящие по пути?"
  },
  {
    "reference": "Псалтирь 81:1-2",
    "verse": "Бог стал в сонме богов; среди богов произнес суд: доколе будете вы судить неправедно и оказывать лицеприятие нечестивым?"
  },
  {
    "reference": "Псалтирь 82:8",
    "verse": "Гевал и Аммон и Амалик, Филистимляне с жителями Тира."
  },
  {
    "reference": "Псалтирь 84:1-5",
    "verse": "Господи! Ты умилосердился к земле Твоей, возвратил плен Иакова; простил беззаконие народа Твоего, покрыл все грехи его, отъял всю ярость Твою, отвратил лютость гнева Твоего. Восстанови нас, Боже спасения нашего, и прекрати негодование Твое на нас."
  },
  {
    "reference": "Псалтирь 84:10-12",
    "verse": "Так, близко к боящимся Его спасение Его, чтобы обитала слава в земле нашей! Милость и истина сретятся, правда и мир облобызаются; истина возникнет из земли, и правда приникнет с небес"
  },
  {
    "reference": "Псалтирь 85:9-10",
    "verse": "Все народы, Тобою сотворенные, приидут и поклонятся пред Тобою, Господи, и прославят имя Твое, ибо Ты велик и творишь чудеса, — Ты, Боже, един Ты."
  },
  {
    "reference": "Псалтирь 87:5-7",
    "verse": "Я сравнялся с нисходящими в могилу; я стал, как человек без силы, между мертвыми брошенный, — как убитые, лежащие во гробе, о которых Ты уже не вспоминаешь и которые от руки Твоей отринуты. Ты положил меня в ров преисподний, во мрак, в бездну."
  },
  {
    "reference": "Псалтирь 88:1-2",
    "verse": "Милости [Твои], Господи, буду петь вечно, в род и род возвещать истину Твою устами моими."
  },
  {
    "reference": "Псалтирь 89:2",
    "verse": "Господи! Ты нам прибежище в род и род."
  },
  {
    "reference": "Псалтирь 93:1-5",
    "verse": "Боже отмщений, Господи, Боже отмщений, яви Себя! Восстань, Судия земли, воздай возмездие гордым. Доколе, Господи, нечестивые, доколе нечестивые торжествовать будут? Они изрыгают дерзкие речи; величаются все делающие беззаконие; попирают народ Твой, Господи, угнетают наследие Твое"
  },
  {
    "reference": "Псалтирь 95:1",
    "verse": "Воспойте Господу песнь новую; воспойте Господу, вся земля"
  },
  {
    "reference": "Псалтирь 98:1",
    "verse": "Господь царствует: да трепещут народы! Он восседает на херувимах: да трясется земля!"
  },
  {
    "reference": "Псалтирь 100:1-5",
    "verse": "Милость и суд буду петь; Тебе, Господи, буду петь. Буду размышлять о пути непорочном: «когда ты придешь ко мне?» Буду ходить в непорочности моего сердца посреди дома моего. Не положу пред очами моими вещи непотребной; дело преступное я ненавижу: не прилепится оно ко мне. Сердце развращенное будет удалено от меня; злого я не буду знать. Тайно клевещущего на ближнего своего изгоню; гордого очами и надменного сердцем не потерплю."
  },
  {
    "reference": "Псалтирь 101:2-3",
    "verse": "Господи! услышь молитву мою, и вопль мой да придет к Тебе. Не скрывай лица Твоего от меня; в день скорби моей приклони ко мне ухо Твое; в день, [когда] воззову [к Тебе], скоро услышь меня"
  },
  {
    "reference": "Псалтирь 102:16-17",
    "verse": "Пройдет над ним ветер, и нет его, и место его уже не узнает его. Милость же Господня от века и до века к боящимся Его"
  },
  {
    "reference": "Псалтирь 103:1-2",
    "verse": "Благослови, душа моя, Господа! Господи, Боже мой! Ты дивно велик, Ты облечен славою и величием; Ты одеваешься светом, как ризою, простираешь небеса, как шатер"
  },
  {
    "reference": "Псалтирь 104:1-2",
    "verse": "Славьте Господа; призывайте имя Его; возвещайте в народах дела Его; воспойте Ему и пойте Ему; поведайте о всех чудесах Его."
  },
  {
    "reference": "Псалтирь 105:1",
    "verse": "Славьте Господа, ибо Он благ, ибо вовек милость Его."
  },
  {
    "reference": "Псалтирь 106:2",
    "verse": "Так да скажут избавленные Господом, которых избавил Он от руки врага"
  },
  {
    "reference": "Псалтирь 107:2",
    "verse": "Готово сердце мое, Боже, [готово сердце мое]; буду петь и воспевать во славе моей."
  },
  {
    "reference": "Псалтирь 107:8",
    "verse": "Бог сказал во святилище Своем: «восторжествую, разделю Сихем и долину Сокхоф размерю"
  },
  {
    "reference": "Псалтирь 108:5",
    "verse": "воздают мне за добро злом, за любовь мою — ненавистью."
  },
  {
    "reference": "Псалтирь 108:13",
    "verse": "да будет потомство его на погибель, и да изгладится имя их в следующем роде"
  },
  {
    "reference": "Псалтирь 110:1",
    "verse": "Славлю [Тебя], Господи, всем сердцем [моим] в совете праведных и в собрании."
  },
  {
    "reference": "Псалтирь 111:10",
    "verse": "Нечестивый увидит это и будет досадовать, заскрежещет зубами своими и истает. Желание нечестивых погибнет.\nСлава"
  },
  {
    "reference": "Псалтирь 112:1",
    "verse": "Хвалите, рабы Господни, хвалите имя Господне."
  },
  {
    "reference": "Псалтирь 113:1-3",
    "verse": "Когда вышел Израиль из Египта, дом Иакова — из народа иноплеменного, Иуда сделался святынею Его, Израиль — владением Его. Море увидело и побежало; Иордан обратился назад."
  },
  {
    "reference": "Псалтирь 114:7",
    "verse": "Возвратись, душа моя, в покой твой, ибо Господь облагодетельствовал тебя."
  },
  {
    "reference": "Псалтирь 115:1",
    "verse": "Я веровал, и потому говорил: я сильно сокрушен."
  },
  {
    "reference": "Псалтирь 116:1",
    "verse": "Хвалите Господа, все народы, прославляйте Его, все племена"
  },
  {
    "reference": "Псалтирь 117:1-2",
    "verse": "Славьте Господа, ибо Он благ, ибо вовек милость Его. Да скажет ныне [дом] Израилев: [Он благ,] ибо вовек милость Его."
  },
  {
    "reference": "Псалтирь 118:8-9",
    "verse": "Буду хранить уставы Твои; не оставляй меня совсем. Как юноше содержать в чистоте путь свой? — Хранением себя по слову Твоему."
  },
  {
    "reference": "Псалтирь 118:24",
    "verse": "Откровения Твои — утешение мое, [и уставы Твои] — советники мои."
  },
  {
    "reference": "Псалтирь 119:1",
    "verse": "К Господу воззвал я в скорби моей, и Он услышал меня."
  },
  {
    "reference": "Псалтирь 120:1-2",
    "verse": "Возвожу очи мои к горам, откуда придет помощь моя. Помощь моя от Господа, сотворившего небо и землю."
  },
  {
    "reference": "Псалтирь 121:1-8",
    "verse": "Возрадовался я, когда сказали мне: «пойдем в дом Господень». Вот, стоят ноги наши во вратах твоих, Иерусалим, — Иерусалим, устроенный как город, слитый в одно, куда восходят колена, колена Господни, по закону Израилеву, славить имя Господне. Там стоят престолы суда, престолы дома Давидова. Просите мира Иерусалиму: да благоденствуют любящие тебя! Да будет мир в стенах твоих, благоденствие — в чертогах твоих! Ради братьев моих и ближних моих говорю я: «мир тебе!»"
  },
  {
    "reference": "Псалтирь 123:1",
    "verse": "Если бы не Господь был с нами, — да скажет Израиль, "
  },
  {
    "reference": "Псалтирь 125:1-2",
    "verse": "Когда возвращал Господь плен Сиона, мы были как бы видящие во сне: тогда уста наши были полны веселья, и язык наш — пения; тогда между народами говорили: «великое сотворил Господь над ними!»"
  },
  {
    "reference": "Псалтирь 127:1-3",
    "verse": "Блажен всякий боящийся Господа, ходящий путями Его! Ты будешь есть от трудов рук твоих: блажен ты, и благо тебе! Жена твоя, как плодовитая лоза, в доме твоем; сыновья твои, как масличные ветви, вокруг трапезы твоей"
  },
  {
    "reference": "Псалтирь 128:1-6",
    "verse": "Много теснили меня от юности моей, да скажет Израиль: много теснили меня от юности моей, но не одолели меня. На хребте моем орали оратаи, проводили длинные борозды свои. Но Господь праведен: Он рассек узы нечестивых. Да постыдятся и обратятся назад все ненавидящие Сион! Да будут, как трава на кровлях, которая прежде, нежели будет исторгнута, засыхает"
  },
  {
    "reference": "Псалтирь 129:4",
    "verse": "Но у Тебя прощение, да благоговеют пред Тобою."
  },
  {
    "reference": "Псалтирь 131:1-2",
    "verse": "Вспомни, Господи, Давида и все сокрушение его: как он клялся Господу, давал обет Сильному Иакова"
  },
  {
    "reference": "Псалтирь 133:1-3",
    "verse": "Благословите ныне Господа, все рабы Господни, стоящие в доме Господнем, [во дворах дома Бога нашего,] во время ночи. Воздвигните руки ваши к святилищу, и благословите Господа. Благословит тебя Господь с Сиона, сотворивший небо и землю.\nСлава"
  },
  {
    "reference": "Псалтирь 134:1-3",
    "verse": "Хвалите имя Господне, хвалите, рабы Господни, стоящие в доме Господнем, во дворах дома Бога нашего. Хвалите Господа, ибо Господь благ; пойте имени Его, ибо это сладостно"
  },
  {
    "reference": "Псалтирь 135:1-3",
    "verse": "Славьте Господа, ибо Он благ, ибо вовек милость Его. Славьте Бога богов, ибо вовек милость Его. Славьте Господа господствующих, ибо вовек милость Его"
  },
  {
    "reference": "Псалтирь 136:1-3",
    "verse": "При реках Вавилона, там сидели мы и плакали, когда вспоминали о Сионе; на вербах, посреди его, повесили мы наши арфы. Там пленившие нас требовали от нас слов песней, и притеснители наши — веселья: «пропойте нам из песней Сионских»."
  },
  {
    "reference": "Псалтирь 137:7",
    "verse": "Если я пойду посреди напастей, Ты оживишь меня, прострешь на ярость врагов моих руку Твою, и спасет меня десница Твоя."
  },
  {
    "reference": "Псалтирь 138:7",
    "verse": "Куда пойду от Духа Твоего, и от лица Твоего куда убегу?"
  },
  {
    "reference": "Псалтирь 139:1-7",
    "verse": "Избавь меня, Господи, от человека злого; сохрани меня от притеснителя: они злое мыслят в сердце, всякий день ополчаются на брань, изощряют язык свой, как змея; яд аспида под устами их. Соблюди меня, Господи, от рук нечестивого, сохрани меня от притеснителей, которые замыслили поколебать стопы мои. Гордые скрыли силки для меня и петли, раскинули сеть по дороге, тенета разложили для меня. Я сказал Господу: Ты Бог мой; услышь, Господи, голос молений моих!"
  },
  {
    "reference": "Псалтирь 140:6-8",
    "verse": "Вожди их рассыпались по утесам и слышат слова мои, что они кротки. Как будто землю рассекают и дробят нас; сыплются кости наши в челюсти преисподней. Но к Тебе, Господи, Господи, очи мои; на Тебя уповаю, не отринь души моей!"
  },
  {
    "reference": "Псалтирь 141:2",
    "verse": "излил пред Ним моление мое; печаль мою открыл Ему."
  },
  {
    "reference": "Псалтирь 142:5",
    "verse": "Вспоминаю дни древние, размышляю о всех делах Твоих, рассуждаю о делах рук Твоих."
  },
  {
    "reference": "Псалтирь 143:1",
    "verse": "Благословен Господь, твердыня моя, научающий руки мои битве и персты мои — брани"
  },
  {
    "reference": "Псалтирь 143:10",
    "verse": "дарующему спасение царям и избавляющему Давида, раба Твоего, от лютого меча."
  },
  {
    "reference": "Псалтирь 144:1-3",
    "verse": "Буду превозносить Тебя, Боже мой, Царь [мой], и благословлять имя Твое во веки и веки. Всякий день буду благословлять Тебя и восхвалять имя Твое во веки и веки. Велик Господь и достохвален, и величие Его неисследимо."
  },
  {
    "reference": "Псалтирь 144:15",
    "verse": "Очи всех уповают на Тебя, и Ты даешь им пищу их в свое время"
  },
  {
    "reference": "Псалтирь 146:1-10",
    "verse": "Хвалите Господа, ибо благо петь Богу нашему, ибо это сладостно, — хвала подобающая. Господь созидает Иерусалим, собирает изгнанников Израиля. Он исцеляет сокрушенных сердцем и врачует скорби их; исчисляет количество звезд; всех их называет именами их. Велик Господь наш и велика крепость [Его], и разум Его неизмерим. Смиренных возвышает Господь, а нечестивых унижает до земли. Пойте поочередно славословие Господу; пойте Богу нашему на гуслях. Он покрывает небо облаками, приготовляет для земли дождь, произращает на горах траву [и злак на пользу человеку]; дает скоту пищу его и птенцам ворона, взывающим к Нему. Не на силу коня смотрит Он, не к быстроте ног человеческих благоволит, "
  },
  {
    "reference": "Псалтирь 147:5",
    "verse": "дает снег, как во́лну; сыплет иней, как пепел"
  },
  {
    "reference": "Псалтирь 148:1",
    "verse": "Хвалите Господа с небес, хвалите Его в вышних."
  },
  {
    "reference": "Псалтирь 149:4",
    "verse": "ибо благоволит Господь к народу Своему, прославляет смиренных спасением."
  },
  {
    "reference": "Псалтирь 150:6",
    "verse": "Все дышащее да хвалит Господа! Аллилуия.\nСлава"
  },
  {
    "reference": "Притчи Соломона 1:7",
    "verse": "Начало мудрости — страх Господень; [доброе разумение у всех, водящихся им; а благоговение к Богу — начало разумения;] глупцы только презирают мудрость и наставление."
  },
  {
    "reference": "Притчи Соломона 2:1",
    "verse": "Сын мой! если ты примешь слова мои и сохранишь при себе заповеди мои"
  },
  {
    "reference": "Притчи Соломона 3:5-6",
    "verse": "Надейся на Господа всем сердцем твоим, и не полагайся на разум твой. Во всех путях твоих познавай Его, и Он направит стези твои."
  },
  {
    "reference": "Притчи Соломона 4:7",
    "verse": "Главное — мудрость: приобретай мудрость, и всем имением твоим приобретай разум."
  },
  {
    "reference": "Притчи Соломона 4:18",
    "verse": "Стезя праведных — как светило лучезарное, которое более и более светлеет до полного дня."
  },
  {
    "reference": "Притчи Соломона 5:1-2",
    "verse": "Сын мой! внимай мудрости моей, и приклони ухо твое к разуму моему, чтобы соблюсти рассудительность и чтобы уста твои сохранили знание. [Не внимай льстивой женщине;]"
  },
  {
    "reference": "Притчи Соломона 6:16-19",
    "verse": "Вот шесть, что́ ненавидит Господь, даже семь, что́ мерзость душе Его: глаза гордые, язык лживый и руки, проливающие кровь невинную, сердце, кующее злые замыслы, ноги, быстро бегущие к злодейству, лжесвидетель, наговаривающий ложь и сеющий раздор между братьями."
  },
  {
    "reference": "Притчи Соломона 7:1-3",
    "verse": "Сын мой! храни слова мои и заповеди мои сокрой у себя. [Сын мой! чти Господа, — и укрепишься, и кроме Его не бойся никого.] Храни заповеди мои и живи, и учение мое, как зрачок глаз твоих. Навяжи их на персты твои, напиши их на скрижали сердца твоего."
  },
  {
    "reference": "Притчи Соломона 8:7-8",
    "verse": "ибо истину произнесет язык мой, и нечестие — мерзость для уст моих; все слова уст моих справедливы; нет в них коварства и лукавства"
  },
  {
    "reference": "Притчи Соломона 8:14",
    "verse": "У меня совет и правда; я разум, у меня сила."
  },
  {
    "reference": "Притчи Соломона 9:10",
    "verse": "Начало мудрости — страх Господень, и познание Святаго — разум"
  },
  {
    "reference": "Притчи Соломона 10:11",
    "verse": "Уста праведника — источник жизни, уста же беззаконных заградит насилие."
  },
  {
    "reference": "Притчи Соломона 11:13",
    "verse": "Кто ходит переносчиком, тот открывает тайну; но верный человек таит дело."
  },
  {
    "reference": "Притчи Соломона 12:1",
    "verse": "Кто любит наставление, тот любит знание; а кто ненавидит обличение, тот невежда."
  },
  {
    "reference": "Притчи Соломона 13:15",
    "verse": "Учение мудрого — источник жизни, удаляющий от сетей смерти."
  },
  {
    "reference": "Притчи Соломона 14:12",
    "verse": "Есть пути, которые кажутся человеку прямыми; но конец их — путь к смерти."
  },
  {
    "reference": "Притчи Соломона 15:1",
    "verse": "[Гнев губит и разумных.] Кроткий ответ отвращает гнев, а оскорбительное слово возбуждает ярость."
  },
  {
    "reference": "Притчи Соломона 15:16",
    "verse": "Лучше немногое при страхе Господнем, нежели большое сокровище, и при нем тревога."
  },
  {
    "reference": "Притчи Соломона 16:3",
    "verse": "Предай Господу дела твои, и предприятия твои совершатся."
  },
  {
    "reference": "Притчи Соломона 16:9",
    "verse": "Сердце человека обдумывает свой путь, но Господь управляет шествием его."
  },
  {
    "reference": "Притчи Соломона 16:17-18",
    "verse": "Путь праведных — уклонение от зла: тот бережет душу свою, кто хранит путь свой. Погибели предшествует гордость, и падению — надменность."
  },
  {
    "reference": "Притчи Соломона 17:17",
    "verse": "Друг любит во всякое время и, как брат, явится во время несчастья."
  },
  {
    "reference": "Притчи Соломона 17:22",
    "verse": "Веселое сердце благотворно, как врачевство, а унылый дух сушит кости."
  },
  {
    "reference": "Притчи Соломона 18:21",
    "verse": "От плода уст человека наполняется чрево его; произведением уст своих он насыщается."
  },
  {
    "reference": "Притчи Соломона 18:24",
    "verse": "С мольбою говорит нищий, а богатый отвечает грубо."
  },
  {
    "reference": "Притчи Соломона 19:11",
    "verse": "Благоразумие делает человека медленным на гнев, и слава для него — быть снисходительным к проступкам."
  },
  {
    "reference": "Притчи Соломона 20:13",
    "verse": "Не люби спать, чтобы тебе не обеднеть; держи открытыми глаза твои, и будешь досыта есть хлеб."
  },
  {
    "reference": "Притчи Соломона 21:5",
    "verse": "Помышления прилежного стремятся к изобилию, а всякий торопливый терпит лишение."
  },
  {
    "reference": "Притчи Соломона 22:6",
    "verse": "Наставь юношу при начале пути его: он не уклонится от него, когда и состарится."
  },
  {
    "reference": "Притчи Соломона 28:13",
    "verse": "Скрывающий свои преступления не будет иметь успеха; а кто сознается и оставляет их, тот будет помилован."
  },
  {
    "reference": "Притчи Соломона 29:18",
    "verse": "Без откровения свыше народ необуздан, а соблюдающий закон блажен."
  },
  {
    "reference": "Притчи Соломона 31:30",
    "verse": "Миловидность обманчива, и красота суетна; но жена, боящаяся Господа, достойна хвалы."
  },
  {
    "reference": "Книга Екклезиаста, или Проповедника 1:1-18",
    "verse": "Слова Екклесиаста, сына Давидова, царя в Иерусалиме.\nСуета сует, сказал Екклесиаст, суета сует, — всё суета! Что пользы человеку от всех трудов его, которыми трудится он под солнцем? Род проходит, и род приходит, а земля пребывает во веки. Восходит солнце, и заходит солнце, и спешит к месту своему, где оно восходит. Идет ветер к югу, и переходит к северу, кружится, кружится на ходу своем, и возвращается ветер на круги свои. Все реки текут в море, но море не переполняется: к тому месту, откуда реки текут, они возвращаются, чтобы опять течь. Все вещи — в труде: не может человек пересказать всего; не насытится око зрением, не наполнится ухо слушанием. Что было, то и будет; и что делалось, то и будет делаться, и нет ничего нового под солнцем. Бывает нечто, о чем говорят: «смотри, вот это новое»; но это было уже в веках, бывших прежде нас. Нет памяти о прежнем; да и о том, что будет, не останется памяти у тех, которые будут после.\nЯ, Екклесиаст, был царем над Израилем в Иерусалиме; и предал я сердце мое тому, чтобы исследовать и испытать мудростью все, что делается под небом: это тяжелое занятие дал Бог сынам человеческим, чтобы они упражнялись в нем. Видел я все дела, какие делаются под солнцем, и вот, всё — суета и томление духа! Кривое не может сделаться прямым, и чего нет, того нельзя считать. Говорил я с сердцем моим так: вот, я возвеличился и приобрел мудрости больше всех, которые были прежде меня над Иерусалимом, и сердце мое видело много мудрости и знания. И предал я сердце мое тому, чтобы познать мудрость и познать безумие и глупость: узнал, что и это — томление духа; потому что во многой мудрости много печали; и кто умножает познания, умножает скорбь."
  },
  {
    "reference": "Книга Екклезиаста, или Проповедника 3:11",
    "verse": "Всё соделал Он прекрасным в свое время, и вложил мир в сердце их, хотя человек не может постигнуть дел, которые Бог делает, от начала до конца."
  },
  {
    "reference": "Книга Екклезиаста, или Проповедника 4:5-6",
    "verse": "Глупый сидит, сложив свои руки, и съедает плоть свою. Лучше горсть с покоем, нежели пригоршни с трудом и томлением духа."
  },
  {
    "reference": "Книга Екклезиаста, или Проповедника 5:7",
    "verse": "Если ты увидишь в какой области притеснение бедному и нарушение суда и правды, то не удивляйся этому: потому что над высоким наблюдает высший, а над ними еще высший"
  },
  {
    "reference": "Книга Екклезиаста, или Проповедника 7:8",
    "verse": "Конец дела лучше начала его; терпеливый лучше высокомерного."
  },
  {
    "reference": "Книга Екклезиаста, или Проповедника 9:17",
    "verse": "Слова мудрых, высказанные спокойно, выслушиваются лучше, нежели крик властелина между глупыми."
  },
  {
    "reference": "Книга Екклезиаста, или Проповедника 10:12",
    "verse": "Слова из уст мудрого — благодать, а уста глупого губят его же"
  },
  {
    "reference": "Книга Екклезиаста, или Проповедника 11:4",
    "verse": "Кто наблюдает ветер, тому не сеять; и кто смотрит на облака, тому не жать."
  },
  {
    "reference": "Книга Екклезиаста, или Проповедника 12:1",
    "verse": "И помни Создателя твоего в дни юности твоей, доколе не пришли тяжелые дни и не наступили годы, о которых ты будешь говорить: «нет мне удовольствия в них!»"
  },
  {
    "reference": "Книга Екклезиаста, или Проповедника 12:13",
    "verse": "Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом всё для человека"
  },
  {
    "reference": "Песнь песней Соломона 2:1-6",
    "verse": "Я нарцисс Саронский, лилия долин! Что лилия между тернами, то возлюбленная моя между девицами. Что яблоня между лесными деревьями, то возлюбленный мой между юношами. В тени ее люблю я сидеть, и плоды ее сладки для гортани моей.\nОн ввел меня в дом пира, и знамя его надо мною — любовь. Подкрепите меня вином, освежите меня яблоками, ибо я изнемогаю от любви. Левая рука его у меня под головою, а правая обнимает меня."
  },
  {
    "reference": "Песнь песней Соломона 6:3",
    "verse": "Я принадлежу возлюбленному моему, а возлюбленный мой — мне; он пасет между лилиями."
  },
  {
    "reference": "Книга пророка Исаии 9:6",
    "verse": "Ибо младенец родился нам — Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира."
  },
  {
    "reference": "Книга пророка Исаии 26:3",
    "verse": "Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он."
  },
  {
    "reference": "Книга пророка Исаии 40:28-31",
    "verse": "Разве ты не знаешь? разве ты не слышал, что вечный Господь Бог, сотворивший концы земли, не утомляется и не изнемогает? разум Его неисследим. Он дает утомленному силу, и изнемогшему дарует крепость. Утомляются и юноши и ослабевают, и молодые люди падают, а надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут — и не устанут, пойдут — и не утомятся."
  },
  {
    "reference": "Книга пророка Исаии 41:10",
    "verse": "не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей."
  },
  {
    "reference": "Книга пророка Исаии 43:10",
    "verse": "А Мои свидетели, говорит Господь, вы и раб Мой, которого Я избрал, чтобы вы знали и верили Мне, и разумели, что это Я: прежде Меня не было Бога и после Меня не будет."
  },
  {
    "reference": "Книга пророка Исаии 53:5",
    "verse": "Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего было на Нем, и ранами Его мы исцелились."
  },
  {
    "reference": "Книга пророка Исаии 55:8-11",
    "verse": "Мои мысли — не ваши мысли, ни ваши пути — пути Мои, говорит Господь. Но как небо выше земли, так пути Мои выше путей ваших, и мысли Мои выше мыслей ваших. Как дождь и снег нисходит с неба и туда не возвращается, но напояет землю и делает ее способною рождать и произращать, чтобы она давала семя тому, кто сеет, и хлеб тому, кто ест, — так и слово Мое, которое исходит из уст Моих, — оно не возвращается ко Мне тщетным, но исполняет то, что Мне угодно, и совершает то, для чего Я послал его."
  },
  {
    "reference": "Книга пророка Исаии 64:6",
    "verse": "Все мы сделались — как нечистый, и вся праведность наша — как запачканная одежда; и все мы поблекли, как лист, и беззакония наши, как ветер, уносят нас."
  },
  {
    "reference": "Книга пророка Иеремии 17:5",
    "verse": "Так говорит Господь: проклят человек, который надеется на человека и плоть делает своею опорою, и которого сердце удаляется от Господа."
  },
  {
    "reference": "Книга пророка Иеремии 17:7",
    "verse": "Благословен человек, который надеется на Господа, и которого упование — Господь."
  },
  {
    "reference": "Книга пророка Иеремии 29:11",
    "verse": "Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду."
  },
  {
    "reference": "Книга пророка Иеремии 29:13",
    "verse": "и взыщете Меня и найдете, если взыщете Меня всем сердцем вашим."
  },
  {
    "reference": "Книга пророка Иеремии 31:3",
    "verse": "Издали явился мне Господь и сказал: любовью вечною Я возлюбил тебя и потому простер к тебе благоволение."
  },
  {
    "reference": "Книга пророка Иеремии 33:3",
    "verse": "воззови ко Мне — и Я отвечу тебе, покажу тебе великое и недоступное, чего ты не знаешь."
  },
  {
    "reference": "Плач Иеремии 3:22-26",
    "verse": "по милости Господа мы не исчезли, ибо милосердие Его не истощилось. Оно обновляется каждое утро; велика верность Твоя! Господь часть моя, говорит душа моя, итак буду надеяться на Него. Благ Господь к надеющимся на Него, к душе, ищущей Его. Благо тому, кто терпеливо ожидает спасения от Господа."
  },
  {
    "reference": "Книга пророка Иезекииля 18:20",
    "verse": "Душа согрешающая, она умрет; сын не понесет вины отца, и отец не понесет вины сына, правда праведного при нем и остается, и беззаконие беззаконного при нем и остается."
  },
  {
    "reference": "Книга пророка Иезекииля 36:26",
    "verse": "И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное."
  },
  {
    "reference": "Книга пророка Даниила 1:8",
    "verse": "Даниил положил в сердце своем не оскверняться яствами со стола царского и вином, какое пьет царь, и потому просил начальника евнухов о том, чтобы не оскверняться ему."
  },
  {
    "reference": "Книга пророка Даниила 3:16-18",
    "verse": "И отвечали Седрах, Мисах и Авденаго, и сказали царю Навуходоносору: нет нужды нам отвечать тебе на это. Бог наш, Которому мы служим, силен спасти нас от печи, раскаленной огнем, и от руки твоей, царь, избавит. Если же и не будет того, то да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся."
  },
  {
    "reference": "Книга пророка Даниила 4:2-3",
    "verse": "Но я видел сон, который устрашил меня, и размышления на ложе моем и видения головы моей смутили меня. И дано было мною повеление привести ко мне всех мудрецов Вавилонских, чтобы они сказали мне значение сна."
  },
  {
    "reference": "Книга пророка Даниила 6:26-27",
    "verse": "Мною дается повеление, чтобы во всякой области царства моего трепетали и благоговели пред Богом Данииловым, потому что Он есть Бог живый и присносущий, и царство Его несокрушимо, и владычество Его бесконечно. Он избавляет и спасает, и совершает чудеса и знамения на небе и на земле; Он избавил Даниила от силы львов»."
  },
  {
    "reference": "Книга пророка Даниила 10:12",
    "verse": "Но он сказал мне: «не бойся, Даниил; с первого дня, как ты расположил сердце твое, чтобы достигнуть разумения и смирить тебя пред Богом твоим, слова твои услышаны, и я пришел бы по словам твоим."
  },
  {
    "reference": "Книга пророка Осии 4:6",
    "verse": "Истреблен будет народ Мой за недостаток ведения: так как ты отверг ведение, то и Я отвергну тебя от священнодействия предо Мною; и как ты забыл закон Бога твоего, то и Я забуду детей твоих."
  },
  {
    "reference": "Книга пророка Осии 6:1",
    "verse": "В скорби своей они с раннего утра будут искать Меня и говорить: «пойдем и возвратимся к Господу! ибо Он уязвил — и Он исцелит нас, поразил — и перевяжет наши раны"
  },
  {
    "reference": "Книга пророка Осии 6:6",
    "verse": "Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений."
  },
  {
    "reference": "Книга пророка Иоиля 2:28",
    "verse": "И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения."
  },
  {
    "reference": "Книга пророка Амоса 3:7",
    "verse": "Ибо Господь Бог ничего не делает, не открыв Своей тайны рабам Своим, пророкам."
  },
  {
    "reference": "Книга пророка Амоса 9:11",
    "verse": "В тот день Я восстановлю скинию Давидову падшую, заделаю трещины в ней и разрушенное восстановлю, и устрою ее, как в дни древние"
  },
  {
    "reference": "Книга пророка Авдия 1:16-17",
    "verse": "Ибо, как вы пили на святой горе Моей, так все народы всегда будут пить, будут пить, проглотят и будут, как бы их не было. А на горе Сионе будет спасение, и будет она святынею; и дом Иакова получит во владение наследие свое."
  },
  {
    "reference": "Книга пророка Ионы 2:2",
    "verse": "И помолился Иона Господу Богу своему из чрева кита"
  },
  {
    "reference": "Книга пророка Ионы 2:8",
    "verse": "Когда изнемогла во мне душа моя, я вспомнил о Господе, и молитва моя дошла до Тебя, до храма святаго Твоего."
  },
  {
    "reference": "Книга пророка Михея 6:8",
    "verse": "О, человек! сказано тебе, что́ — добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренномудренно ходить пред Богом твоим."
  },
  {
    "reference": "Книга пророка Наума 1:7",
    "verse": "Благ Господь, убежище в день скорби, и знает надеющихся на Него."
  },
  {
    "reference": "Книга пророка Аввакума 2:4",
    "verse": "Вот, душа надменная не успокоится, а праведный своею верою жив будет."
  },
  {
    "reference": "Книга пророка Аввакума 3:17-18",
    "verse": "Хотя бы не расцвела смоковница и не было плода на виноградных лозах, и маслина изменила, и нива не дала пищи, хотя бы не стало овец в загоне и рогатого скота в стойлах, — но и тогда я буду радоваться о Господе и веселиться о Боге спасения моего."
  },
  {
    "reference": "Книга пророка Софонии 3:14",
    "verse": "Ликуй, дщерь Сиона! торжествуй, Израиль! веселись и радуйся от всего сердца, дщерь Иерусалима!"
  },
  {
    "reference": "Книга пророка Софонии 3:17",
    "verse": "Господь Бог твой среди тебя, Он силен спасти тебя; возвеселится о тебе радостью, будет милостив по любви Своей, будет торжествовать о тебе с ликованием."
  },
  {
    "reference": "Книга пророка Аггея 2:9",
    "verse": "Слава сего последнего храма будет больше, нежели прежнего, говорит Господь Саваоф; и на месте сем Я дам мир, говорит Господь Саваоф."
  },
  {
    "reference": "Книга пророка Захарии 8:12-13",
    "verse": "Ибо посев будет в мире; виноградная лоза даст плод свой, и земля даст произведения свои, и небеса будут давать росу свою, и все это Я отдам во владение оставшемуся народу сему. И будет: как вы, дом Иудин и дом Израилев, были проклятием у народов, так Я спасу вас, и вы будете благословением; не бойтесь; да укрепятся руки ваши!"
  },
  {
    "reference": "Книга пророка Малахии 3:10",
    "verse": "Принесите все десятины в дом хранилища, чтобы в доме Моем была пища, и хотя в этом испытайте Меня, говорит Господь Саваоф: не открою ли Я для вас отверстий небесных и не изолью ли на вас благословения до избытка?"
  },
  {
    "reference": "От Матфея святое благовествование 4:4",
    "verse": "Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих."
  },
  {
    "reference": "От Матфея святое благовествование 5:3-14",
    "verse": "Блаженны нищие духом, ибо их есть Царство Небесное.\nБлаженны плачущие, ибо они утешатся.\nБлаженны кроткие, ибо они наследуют землю.\nБлаженны алчущие и жаждущие правды, ибо они насытятся.\nБлаженны милостивые, ибо они помилованы будут.\nБлаженны чистые сердцем, ибо они Бога узрят.\nБлаженны миротворцы, ибо они будут наречены сынами Божиими.\nБлаженны изгнанные за правду, ибо их есть Царство Небесное.\nБлаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня. Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.\nВы — соль земли. Если же соль потеряет силу, то чем сделаешь ее соленою? Она уже ни к чему негодна, как разве выбросить ее вон на попрание людям.\nВы — свет мира. Не может укрыться город, стоящий на верху горы."
  },
  {
    "reference": "От Матфея святое благовествование 5:16",
    "verse": "Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного."
  },
  {
    "reference": "От Матфея святое благовествование 6:9",
    "verse": "Молитесь же так:\nОтче наш, сущий на небесах! да святится имя Твое"
  },
  {
    "reference": "От Матфея святое благовествование 6:10-13",
    "verse": "да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе; хлеб наш насущный дай нам на сей день; и прости нам долги наши, как и мы прощаем должникам нашим; и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь."
  },
  {
    "reference": "От Матфея святое благовествование 6:33",
    "verse": "Ищите же прежде Царства Божия и правды Его, и это все приложится вам."
  },
  {
    "reference": "От Матфея святое благовествование 7:7",
    "verse": "Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам"
  },
  {
    "reference": "От Матфея святое благовествование 7:13",
    "verse": "Входите тесными вратами, потому что широки́ врата и пространен путь, ведущие в погибель, и многие идут ими"
  },
  {
    "reference": "От Матфея святое благовествование 7:26",
    "verse": "А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке"
  },
  {
    "reference": "От Матфея святое благовествование 11:28-30",
    "verse": "Придите ко Мне все труждающиеся и обремененные, и Я успокою вас; возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим; ибо иго Мое благо, и бремя Мое легко."
  },
  {
    "reference": "От Матфея святое благовествование 16:16-19",
    "verse": "Симон же Петр, отвечая, сказал: Ты — Христос, Сын Бога Живаго. Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах; и Я говорю тебе: ты — Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее; и дам тебе ключи Царства Небесного: и что́ свяжешь на земле, то́ будет связано на небесах, и что́ разрешишь на земле, то́ будет разрешено на небесах."
  },
  {
    "reference": "От Матфея святое благовествование 16:26",
    "verse": "какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?"
  },
  {
    "reference": "От Матфея святое благовествование 22:37-39",
    "verse": "Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим: сия есть первая и наибольшая заповедь; вторая же подобная ей: возлюби ближнего твоего, как самого себя"
  },
  {
    "reference": "От Матфея святое благовествование 24:14",
    "verse": "И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец."
  },
  {
    "reference": "От Матфея святое благовествование 28:18-20",
    "verse": "И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле. Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа, уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь."
  },
  {
    "reference": "От Марка святое благовествование 8:34",
    "verse": "И, подозвав народ с учениками Своими, сказал им: || кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною."
  },
  {
    "reference": "От Марка святое благовествование 11:24",
    "verse": "Потому говорю вам: всё, чего ни будете просить в молитве, верьте, что получите, — и будет вам."
  },
  {
    "reference": "От Марка святое благовествование 16:15",
    "verse": "И сказал им: идите по всему миру и проповедуйте Евангелие всей твари."
  },
  {
    "reference": "От Луки святое благовествование 4:18",
    "verse": "Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу"
  },
  {
    "reference": "От Луки святое благовествование 6:27",
    "verse": "Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас"
  },
  {
    "reference": "От Луки святое благовествование 6:38",
    "verse": "давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам."
  },
  {
    "reference": "От Луки святое благовествование 12:32",
    "verse": "Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство."
  },
  {
    "reference": "От Иоанна святое благовествование 1:1",
    "verse": "В начале было Слово, и Слово было у Бога, и Слово было Бог."
  },
  {
    "reference": "От Иоанна святое благовествование 1:5",
    "verse": "И свет во тьме светит, и тьма не объяла его."
  },
  {
    "reference": "От Иоанна святое благовествование 1:9",
    "verse": "Был Свет истинный, Который просвещает всякого человека, приходящего в мир."
  },
  {
    "reference": "От Иоанна святое благовествование 1:11-12",
    "verse": "Пришел к своим, и свои Его не приняли. А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими"
  },
  {
    "reference": "От Иоанна святое благовествование 1:29",
    "verse": "На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира."
  },
  {
    "reference": "От Иоанна святое благовествование 3:3",
    "verse": "Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия."
  },
  {
    "reference": "От Иоанна святое благовествование 3:16-18",
    "verse": "Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную. Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него. Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия."
  },
  {
    "reference": "От Иоанна святое благовествование 3:36",
    "verse": "Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем."
  },
  {
    "reference": "От Иоанна святое благовествование 4:24",
    "verse": "Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине."
  },
  {
    "reference": "От Иоанна святое благовествование 5:24",
    "verse": "Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь."
  },
  {
    "reference": "От Иоанна святое благовествование 6:35",
    "verse": "Иисус же сказал им: || Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда."
  },
  {
    "reference": "От Иоанна святое благовествование 6:44",
    "verse": "Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день."
  },
  {
    "reference": "От Иоанна святое благовествование 7:37",
    "verse": "В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей."
  },
  {
    "reference": "От Иоанна святое благовествование 8:12",
    "verse": "Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни."
  },
  {
    "reference": "От Иоанна святое благовествование 8:31-32",
    "verse": "Тогда сказал Иисус к уверовавшим в Него Иудеям: если пребудете в слове Моем, то вы истинно Мои ученики, и позна́ете истину, и истина сделает вас свободными."
  },
  {
    "reference": "От Иоанна святое благовествование 8:44",
    "verse": "Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи."
  },
  {
    "reference": "От Иоанна святое благовествование 10:10",
    "verse": "Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком."
  },
  {
    "reference": "От Иоанна святое благовествование 10:27-28",
    "verse": "Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною. И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей."
  },
  {
    "reference": "От Иоанна святое благовествование 10:30",
    "verse": "Я и Отец — одно."
  },
  {
    "reference": "От Иоанна святое благовествование 11:25",
    "verse": "Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет."
  },
  {
    "reference": "От Иоанна святое благовествование 13:34-35",
    "verse": "Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга. По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою."
  },
  {
    "reference": "От Иоанна святое благовествование 14:1-2",
    "verse": "Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте. В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам."
  },
  {
    "reference": "От Иоанна святое благовествование 14:6",
    "verse": "Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня."
  },
  {
    "reference": "От Иоанна святое благовествование 14:15",
    "verse": "Если любите Меня, соблюдите Мои заповеди."
  },
  {
    "reference": "От Иоанна святое благовествование 14:17",
    "verse": "Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет."
  },
  {
    "reference": "От Иоанна святое благовествование 14:27",
    "verse": "Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. || Да не смущается сердце ваше и да не устрашается."
  },
  {
    "reference": "От Иоанна святое благовествование 15:1",
    "verse": "Я есмь истинная виноградная лоза, а Отец Мой — виноградарь."
  },
  {
    "reference": "От Иоанна святое благовествование 15:5",
    "verse": "Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего."
  },
  {
    "reference": "От Иоанна святое благовествование 15:12-13",
    "verse": "Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас. Нет больше той любви, как если кто положит душу свою за друзей своих."
  },
  {
    "reference": "От Иоанна святое благовествование 16:13",
    "verse": "Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам."
  },
  {
    "reference": "От Иоанна святое благовествование 16:33",
    "verse": "Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир."
  },
  {
    "reference": "От Иоанна святое благовествование 17:3",
    "verse": "Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа."
  },
  {
    "reference": "От Иоанна святое благовествование 17:17",
    "verse": "Освяти их истиною Твоею; слово Твое есть истина."
  },
  {
    "reference": "От Иоанна святое благовествование 18:36",
    "verse": "Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда."
  },
  {
    "reference": "Деяния святых апостолов 1:8",
    "verse": "но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли."
  },
  {
    "reference": "Деяния святых апостолов 2:38",
    "verse": "Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа."
  },
  {
    "reference": "Деяния святых апостолов 4:12",
    "verse": "ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись."
  },
  {
    "reference": "Деяния святых апостолов 5:29",
    "verse": "Петр же и Апостолы в ответ сказали: должно повиноваться больше Богу, нежели человекам."
  },
  {
    "reference": "Деяния святых апостолов 16:31",
    "verse": "Они же сказали: веруй в Господа Иисуса Христа, и спасешься ты и весь дом твой."
  },
  {
    "reference": "Деяния святых апостолов 18:10",
    "verse": "ибо Я с тобою, и никто не сделает тебе зла, потому что у Меня много людей в этом городе."
  },
  {
    "reference": "Деяния святых апостолов 20:28",
    "verse": "Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею."
  },
  {
    "reference": "Деяния святых апостолов 20:35",
    "verse": "Во всем показал я вам, что, так трудясь, надобно поддерживать слабых и памятовать слова Господа Иисуса, ибо Он Сам сказал: «блаженнее давать, нежели принимать»."
  },
  {
    "reference": "Послание к Римлянам 1:16",
    "verse": "Ибо я не стыжусь благовествования Христова, потому что оно есть сила Божия ко спасению всякому верующему, во-первых, Иудею, потом и Еллину."
  },
  {
    "reference": "Послание к Римлянам 1:20",
    "verse": "Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны."
  },
  {
    "reference": "Послание к Римлянам 3:23",
    "verse": "потому что все согрешили и лишены славы Божией"
  },
  {
    "reference": "Послание к Римлянам 5:1",
    "verse": "Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа"
  },
  {
    "reference": "Послание к Римлянам 5:8",
    "verse": "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками."
  },
  {
    "reference": "Послание к Римлянам 6:23",
    "verse": "Ибо возмездие за грех — смерть, а дар Божий — жизнь вечная во Христе Иисусе, Господе нашем."
  },
  {
    "reference": "Послание к Римлянам 8:1",
    "verse": "Итак нет ныне никакого осуждения тем, которые во Христе Иисусе живут не по плоти, но по духу"
  },
  {
    "reference": "Послание к Римлянам 8:14",
    "verse": "Ибо все, водимые Духом Божиим, суть сыны Божии."
  },
  {
    "reference": "Послание к Римлянам 8:28",
    "verse": "Притом знаем, что любящим Бога, призванным по Его изволению, все содействует ко благу."
  },
  {
    "reference": "Послание к Римлянам 8:31",
    "verse": "Что же сказать на это? Если Бог за нас, кто против нас?"
  },
  {
    "reference": "Послание к Римлянам 8:35",
    "verse": "Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано"
  },
  {
    "reference": "Послание к Римлянам 8:38-39",
    "verse": "Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее, ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем."
  },
  {
    "reference": "Послание к Римлянам 10:9",
    "verse": "Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься"
  },
  {
    "reference": "Послание к Римлянам 10:13",
    "verse": "Ибо всякий, кто призовет имя Господне, спасется."
  },
  {
    "reference": "Послание к Римлянам 10:17",
    "verse": "Итак вера от слышания, а слышание от слова Божия."
  },
  {
    "reference": "Послание к Римлянам 12:1-2",
    "verse": "Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, для разумного служения вашего, и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что́ есть воля Божия, благая, угодная и совершенная."
  },
  {
    "reference": "Послание к Римлянам 12:9",
    "verse": "Любовь да будет непритворна; отвращайтесь зла, прилепляйтесь к добру"
  },
  {
    "reference": "Послание к Римлянам 15:13",
    "verse": "Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы, силою Духа Святаго, обогатились надеждою."
  },
  {
    "reference": "Первое послание к Коринфянам 1:18",
    "verse": "Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, — сила Божия."
  },
  {
    "reference": "Первое послание к Коринфянам 10:13",
    "verse": "Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести."
  },
  {
    "reference": "Первое послание к Коринфянам 13:1",
    "verse": "Если я говорю языками человеческими и ангельскими, а любви не имею, то я — медь звенящая или кимвал звучащий."
  },
  {
    "reference": "Первое послание к Коринфянам 13:4-13",
    "verse": "Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится, не бесчинствует, не ищет своего, не раздражается, не мыслит зла, не радуется неправде, а сорадуется истине; все покрывает, всему верит, всего надеется, все переносит. Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится. Ибо мы отчасти знаем, и отчасти пророчествуем; когда же настанет совершенное, тогда то, что отчасти, прекратится. Когда я был младенцем, то по-младенчески говорил, по-младенчески мыслил, по-младенчески рассуждал; а как стал мужем, то оставил младенческое. Теперь мы видим как бы сквозь тусклое стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда позна́ю, подобно как я познан. А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше."
  },
  {
    "reference": "Первое послание к Коринфянам 16:13",
    "verse": "Бодрствуйте, стойте в вере, будьте мужественны, тверды."
  },
  {
    "reference": "Второе послание к Коринфянам 5:17",
    "verse": "Итак, кто во Христе, тот новая тварь; древнее прошло, теперь все новое."
  },
  {
    "reference": "Второе послание к Коринфянам 5:21",
    "verse": "Ибо не знавшего греха Он сделал для нас жертвою за грех, чтобы мы в Нем сделались праведными пред Богом."
  },
  {
    "reference": "Второе послание к Коринфянам 6:14",
    "verse": "Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?"
  },
  {
    "reference": "Второе послание к Коринфянам 12:9",
    "verse": "Но Господь сказал мне: «довольно для тебя благодати Моей, ибо сила Моя совершается в немощи». И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова."
  },
  {
    "reference": "Послание к Галатам 2:20",
    "verse": "и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня."
  },
  {
    "reference": "Послание к Галатам 5:1",
    "verse": "Итак стойте в свободе, которую даровал нам Христос, и не подвергайтесь опять игу рабства."
  },
  {
    "reference": "Послание к Галатам 5:16",
    "verse": "Я говорю: поступайте по духу, и вы не будете исполнять вожделений плоти"
  },
  {
    "reference": "Послание к Галатам 5:22-23",
    "verse": "Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание. На таковых нет закона."
  },
  {
    "reference": "Послание к Галатам 6:7",
    "verse": "Не обманывайтесь: Бог поругаем не бывает. Что посеет человек, то и пожнет"
  },
  {
    "reference": "Послание к Ефесянам 1:4-6",
    "verse": "так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви, предопределив усыновить нас Себе чрез Иисуса Христа, по благоволению воли Своей, в похвалу славы благодати Своей, которою Он облагодатствовал нас в Возлюбленном"
  },
  {
    "reference": "Послание к Ефесянам 1:11-14",
    "verse": "В Нем мы и сделались наследниками, быв предназначены к тому по определению Совершающего все по изволению воли Своей, дабы послужить к похвале славы Его нам, которые ранее уповали на Христа. В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом, Который есть залог наследия нашего, для искупления удела Его, в похвалу славы Его."
  },
  {
    "reference": "Послание к Ефесянам 1:22",
    "verse": "и все покорил под ноги Его, и поставил Его выше всего, главою Церкви"
  },
  {
    "reference": "Послание к Ефесянам 2:6",
    "verse": "и воскресил с Ним, и посадил на небесах во Христе Иисусе"
  },
  {
    "reference": "Послание к Ефесянам 2:8",
    "verse": "Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар"
  },
  {
    "reference": "Послание к Ефесянам 2:10",
    "verse": "Ибо мы — Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять."
  },
  {
    "reference": "Послание к Ефесянам 3:20",
    "verse": "А Тому, Кто действующею в нас силою может сделать несравненно больше всего, чего мы просим, или о чем помышляем"
  },
  {
    "reference": "Послание к Ефесянам 6:10-18",
    "verse": "Наконец, братия мои, укрепляйтесь Господом и могуществом силы Его. Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских, потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесных. Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять. Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности, и обув ноги в готовность благовествовать мир; а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого; и шлем спасения возьмите, и меч духовный, который есть Слово Божие. Всякою молитвою и прошением молитесь во всякое время духом, и старайтесь о сем самом со всяким постоянством и молением о всех святых"
  },
  {
    "reference": "Послание к Филиппийцам 1:6",
    "verse": "будучи уверен в том, что начавший в вас доброе дело будет совершать его даже до дня Иисуса Христа"
  },
  {
    "reference": "Послание к Филиппийцам 1:21",
    "verse": "Ибо для меня жизнь — Христос, и смерть — приобретение."
  },
  {
    "reference": "Послание к Филиппийцам 4:6-8",
    "verse": "Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом, и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.\nНаконец, братия мои, что только истинно, что́ честно, что́ справедливо, что́ чисто, что́ любезно, что́ достославно, что́ только добродетель и похвала, о том помышляйте."
  },
  {
    "reference": "Послание к Филиппийцам 4:13",
    "verse": "Все могу в укрепляющем меня Иисусе Христе."
  },
  {
    "reference": "Послание к Филиппийцам 4:19",
    "verse": "Бог мой да восполнит всякую нужду вашу, по богатству Своему в славе, Христом Иисусом."
  },
  {
    "reference": "Послание к Колоссянам 1:15",
    "verse": "Который есть образ Бога невидимого, рожденный прежде всякой твари"
  },
  {
    "reference": "Послание к Колоссянам 3:12-14",
    "verse": "Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение, снисходя друг другу и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы. Более же всего облекитесь в любовь, которая есть совокупность совершенства."
  },
  {
    "reference": "Первое послание к Фессалоникийцам (Солунянам) 4:16",
    "verse": "потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде"
  },
  {
    "reference": "Первое послание к Фессалоникийцам (Солунянам) 5:16-18",
    "verse": "Всегда радуйтесь. Непрестанно молитесь. За все благодарите: ибо такова о вас воля Божия во Христе Иисусе."
  },
  {
    "reference": "Второе послание к Фессалоникийцам (Солунянам) 1:12",
    "verse": "да прославится имя Господа нашего Иисуса Христа в вас, и вы в Нем, по благодати Бога нашего и Господа Иисуса Христа."
  },
  {
    "reference": "Первое послание к Тимофею 2:5",
    "verse": "Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус"
  },
  {
    "reference": "Второе послание к Тимофею 1:7",
    "verse": "ибо дал нам Бог духа не боязни, но силы и любви и целомудрия."
  },
  {
    "reference": "Второе послание к Тимофею 2:15",
    "verse": "Старайся представить себя Богу достойным, делателем неукоризненным, верно преподающим слово истины."
  },
  {
    "reference": "Второе послание к Тимофею 3:16",
    "verse": "Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности"
  },
  {
    "reference": "Послание к Титу 3:5",
    "verse": "Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом"
  },
  {
    "reference": "Послание к Филимону 1:25",
    "verse": "Благодать Господа нашего Иисуса Христа со духом вашим. Аминь."
  },
  {
    "reference": "Послание к Евреям 4:12",
    "verse": "Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов и судит помышления и намерения сердечные."
  },
  {
    "reference": "Послание к Евреям 4:15-16",
    "verse": "Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно нам, искушен во всем, кроме греха. Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи."
  },
  {
    "reference": "Послание к Евреям 11:1",
    "verse": "Вера же есть осуществление ожидаемого и уверенность в невидимом."
  },
  {
    "reference": "Послание к Евреям 11:6",
    "verse": "А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает."
  },
  {
    "reference": "Послание к Евреям 12:1-2",
    "verse": "Посему и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще, взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия."
  },
  {
    "reference": "Послание к Евреям 12:14",
    "verse": "Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа."
  },
  {
    "reference": "Послание к Евреям 13:5",
    "verse": "Имейте нрав несребролюбивый, довольствуясь тем, что есть. Ибо Сам сказал: «не оставлю тебя и не покину тебя»"
  },
  {
    "reference": "Послание к Евреям 13:8",
    "verse": "Иисус Христос вчера и сегодня и вовеки Тот же."
  },
  {
    "reference": "Послание Иакова 1:2",
    "verse": "С великою радостью принимайте, братия мои, когда впадаете в различные искушения"
  },
  {
    "reference": "Послание Иакова 1:5",
    "verse": "Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, — и дастся ему."
  },
  {
    "reference": "Послание Иакова 1:12",
    "verse": "Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его."
  },
  {
    "reference": "Послание Иакова 1:17",
    "verse": "Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены."
  },
  {
    "reference": "Послание Иакова 1:19",
    "verse": "Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев"
  },
  {
    "reference": "Послание Иакова 1:22",
    "verse": "Будьте же исполнители слова, а не слышатели только, обманывающие самих себя."
  },
  {
    "reference": "Послание Иакова 2:14",
    "verse": "Что́ пользы, братия мои, если кто говорит, что он имеет веру, а дел не имеет? может ли эта вера спасти его?"
  },
  {
    "reference": "Послание Иакова 4:6",
    "verse": "Но тем бо́льшую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать."
  },
  {
    "reference": "Послание Иакова 4:8",
    "verse": "Приблизьтесь к Богу, и приблизится к вам; очистите руки, грешники, исправьте сердца, двоедушные."
  },
  {
    "reference": "Послание Иакова 5:16",
    "verse": "Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного."
  },
  {
    "reference": "Первое послание Петра 2:9",
    "verse": "Но вы — род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет"
  },
  {
    "reference": "Первое послание Петра 3:15",
    "verse": "Господа Бога святите в сердцах ваших; будьте всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ с кротостью и благоговением."
  },
  {
    "reference": "Первое послание Петра 5:7",
    "verse": "Все заботы ваши возложи́те на Него, ибо Он печется о вас."
  },
  {
    "reference": "Второе послание Петра 2:8-9",
    "verse": "(ибо сей праведник, живя между ними, ежедневно мучился в праведной душе, видя и слыша дела беззаконные) — то, конечно, знает Господь, как избавлять благочестивых от искушения, а беззаконников соблюдать ко дню суда, для наказания"
  },
  {
    "reference": "Первое послание Иоанна 1:5",
    "verse": "И вот благовестие, которое мы слышали от Него и возвещаем вам: Бог есть свет, и нет в Нем никакой тьмы."
  },
  {
    "reference": "Первое послание Иоанна 1:7",
    "verse": "если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха."
  },
  {
    "reference": "Первое послание Иоанна 1:9",
    "verse": "Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды."
  },
  {
    "reference": "Первое послание Иоанна 4:16",
    "verse": "И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем."
  },
  {
    "reference": "Первое послание Иоанна 4:18",
    "verse": "В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви."
  },
  {
    "reference": "Второе послание Иоанна 1:9",
    "verse": "Всякий, преступающий учение Христово и не пребывающий в нем, не имеет Бога; пребывающий в учении Христовом имеет и Отца и Сына."
  },
  {
    "reference": "Третье послание Иоанна 1:11",
    "verse": "Возлюбленный! не подражай злу, но добру. Кто делает добро, тот от Бога; а делающий зло не видел Бога."
  },
  {
    "reference": "Послание Иуды 1:2",
    "verse": "милость вам и мир и любовь да умножатся."
  },
  {
    "reference": "Откровение ап. Иоанна Богослова (Апокалипсис) 3:20",
    "verse": "Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною."
  },
  {
    "reference": "Откровение ап. Иоанна Богослова (Апокалипсис) 21:1",
    "verse": "И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет."
  },
  {
    "reference": "Откровение ап. Иоанна Богослова (Апокалипсис) 21:4",
    "verse": "И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло."
  },
  {
    "reference": "Откровение ап. Иоанна Богослова (Апокалипсис) 22:7",
    "verse": "Се, гряду скоро: блажен соблюдающий слова пророчества книги сей."
  },
  {
    "reference": "Откровение ап. Иоанна Богослова (Апокалипсис) 22:12-14",
    "verse": "Се, гряду скоро, и возмездие Мое со Мною, чтобы воздать каждому по делам его. Я есмь Альфа и Омега, начало и конец, Первый и Последний. Блаженны те, которые соблюдают заповеди Его, чтобы иметь им право на древо жизни и войти в город воротами."
  }
]